[
  {
    "title": "Stämning",
    "description": "Ett välstämt instrument främjar både spelglädje och inspiration. Vi rekommenderar att instrument för husbehov stäms regelbundet, en gång per år för god stämhållning. Om ett instrument inte stäms under en längre tid sjunker tonhöjden och då krävs två eller fler stämningar. Man gör då först en grovstämning så att instrumentet kommer upp till rätt tonhöjd, för att sedan finstämma.",
    "pricingTitle": "Pris för stämning:",
    "pricingDescription": [
      "Stämning, 2000:-",
      "Grov- och finstämning, 3000:-",
      "Resekostnad, 50:-/mil"
    ]
  },
  {
    "title": "Värdering",
    "description": "Vi värderar och besiktigar instrument. Funderar du på att köpa ett begagnat instrumentet av en privatperson kan det vara en god idé att få det besiktigat innan du gör slag i saken och köp genomförs. Ett instrument är i mångt och mycket ett komplext bygge och att vitala delar i instrumentet behöver vara hela och funktionella är en förutsättning för att det ska leva vidare. Vi kan också presentera ett förslag på en eventuell transport när vi är på plats.",
    "pricingTitle": "Pris för värdering eller besiktning:",
    "pricingDescription": ["Inom Skövde/Linköping, 750:-"]
  },
  {
    "title": "Transport",
    "description": "Vi har lång erfarenhet av instrumenttransporter och hämtar och levererar i större delen av Sverige. Vi tillhandahåller även kunskap och utrustning för uthyrning om du vill göra jobbet själv. Priserna gäller transport från markplan till markplan. Vid andra omständigheter än de ovan nämnda är ni välkommen att ringa för kostnadsförslag.",
    "pricingTitle": "Pris för transport:",
    "pricingDescription": [
      "Pianoflytt från 2000:-",
      "Flygelflytt från 4000:-",
      "Uthyrning av Pianovagn, bärselar och spännband, 800:-"
    ]
  },
  {
    "title": "Renovering",
    "description": "Vi utför renoveringar, stora som små, efter kundens önskemål. Ett instrument av god kvalité kan efter en renovering bli som nytt och till en liten del av priset jämfört med vad ett nytt instrument av motsvarande kvalité, kostar att köpa. Vi ombesörjer även lackering så att instrumentet också ser ut som nytt.",
    "pricingTitle": "Pris för renovering:",
    "pricingDescription": [
      "Omfattningen av renoveringen avgör kostanden, vänligen kontakta oss för kostnadsförslag och bokning."
    ]
  },
  {
    "title": "Service",
    "description": "Liksom att stämningen är viktigt för spelglädjen, så behöver också resten av instrumentet fungera som det ska för att bibehålla densamma. En instrumentmekanik är till stor del uppbyggd av träkomponenter och påverkas av slitage och luftfuktighet. Vi utför service och justering av din instrumentmekanik så att du får ut det mesta av ditt instrument.",
    "pricingTitle": "Pris för service:",
    "pricingDescription": [
      "Omfattningen av service avgör kostanden, vänligen kontakta oss för kostnadsförslag och bokning."
    ]
  }
]
